[{'day': '12-13', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22885.htm', 'title': '我校肖中华教授当选南昌市社联第七届理事会理事', 'page_content': '江科网讯（通讯员 李海艳）日前，南昌市第七次社会科学工作者代表大会在昌召开。会议审议了第六届理事会工作报告和修改南昌市社联章程，选举产生了新一届理事会及其组成人员。我校经中共南昌市委组织部批复的第七届理事会理事候选人肖中华教授被选举为南昌市社联第七届理事会理事'}, {'day': '12-13', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22882.htm', 'title': '【喜报】我校在第四届高校VR课件制作与应用大赛中获奖', 'page_content': '江科网讯（记者 何强江）近日，从《关于公布第四届高校VR课件制作与应用大赛获奖名单的通知》获悉，我校人工智能学院刘仁武老师指导的作品《基于VR应用下的特斯拉汽车动力电池组构造及原理》（团队成员：刘仁武、李香芹、周梓琴、潘炎炜、张靖轩）获三等奖。\xa0高校VR课件制作与应用大赛是由江西省教育厅、江西省工业和信息化厅、南昌市人民政府联合主办的虚拟现实教育领域的权威赛事，自2019年至今，现已成功举办四届。本届大赛...'}, {'day': '12-12', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22880.htm', 'title': '张海涛校长一行赴校团委调研指导工作', 'page_content': '江科网讯（记者 刘莹）12月9日下午，校长张海涛，校党委副书记、副校长闵桂林一行来到校团委调研指导工作，在J16-201C开展座谈会。校（党）办、组织部、宣传部、人事处、教务处、学工处、科研处负责人随同调研。校团委（双创办）全体成员参会。会议由校团委书记马孙亮主持。\xa0张海涛校长对校团委近年来取得的成绩表示充分肯定。她指出，学校长期以来高度重视共青团工作，坚持党建带团建，全力支持共青团建设，关心青年成长成才...'}, {'day': '12-12', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22873.htm', 'title': '江西省社会科学界联合会向我校发来感谢信', 'page_content': '江科网讯（通讯员 李海艳）近日，江西省社会科学界联合会向我校发来感谢信，感谢我校对“记录小康工程”大型丛书江西卷编写工作的大力支持，高度赞扬我校习近平新时代中国特色社会主义思想研究中心主任肖中华、研究员聂加龙两位同志在参加《全面建成小康社会江西大事记》一书中“2012年11月8日—2014年12月31日”时间段编写工作中展现出的敬业奉献精神风貌和独到的专业精神。\xa0信中指出，“记录小康工程”大型丛书江西卷(5册)近...'}, {'day': '12-10', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22876.htm', 'title': '【喜报】我校入选江西省大中小学心理健康教育一体化联盟首批成员单位', 'page_content': '江科网讯（记者 何强江）日前，江西省教育厅公布《江西省大中小学心理健康教育一体化联盟首批成员单位的通知》。经过遴选，我校成功入选江西省大中小学心理健康教育一体化联盟首批成员单位，心理健康中心刘珍、尚国斌两位教师入选“千场讲座护万生”分团成员。\xa0据悉，我校高度重视学生的心理健康教育，此次入选，也是学校心理健康教育向高水平心理健康平台和育人体系迈进的又一契机，学校也将扎实推动心理健康教育向更高水平迈...'}, {'day': '12-10', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22875.htm', 'title': '我校参加江西省大中小学心理健康教育一体化联盟系列活动启动仪式', 'page_content': '江科网讯（记者 何强江 实习记者 梁俊颖）12月9日，江西省大中小学心理健康教育一体化联盟系列活动启动仪式举行。省委教育工委委员、省教育厅副厅长汪立夏出席启动仪式并讲话。启动仪式以线上线下相结合的形式举行。我校党委副书记、副校长闵桂林通过视频方式在江西科技学院分会场参加会议。\xa0汪立夏指出，成立全省大中小学心理健康教育一体化联盟并启动系列活动，是深入学习贯彻党的二十大精神、全面贯彻习近平新时代中国特色...'}, {'day': '12-08', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22865.htm', 'title': '我校组织参加2023届全省普通高校毕业生就业创业工作视频会议', 'page_content': '江科网讯（通讯员 王婷）为深入学习贯彻党的二十大精神和2023届全国普通高校毕业生就业创业工作网络视频会议精神，落实党中央、国务院“稳就业”“保就业”决策部署，12月7日上午，省教育厅、省人力资源和社会保障厅联合召开2023届全省普通高校毕业生就业创业工作视频会议。省委教育工委副书记、省教育厅厅长郭杰忠出席并讲话。我校在行政南一楼第一会议室设立分会场。校长张海涛，校党委副书记、副校长闵桂林出席分会场会议。...'}, {'day': '12-08', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22863.htm', 'title': '【喜报】我校青年教师卢武荣获全国文化产业领域奖项', 'page_content': '江科网讯（通讯员 王福忠）日前，第六届瑞华文化产业奖学金颁奖典礼举行，我校文化与传媒学院青年教师卢武荣获“文化产业奖学金·优秀奖”并代表获奖者发表获奖感言。\xa0卢武老师是澳门城市大学2022届文化产业管理硕士生，华东师范大学联合培养，今年8月正式入职我校，主讲《电视文艺理论》《电影史》《传播学概论》《广告创意》等课程。硕士期间22门课程中13门满绩，排名年级前列，本科获艺术学（广播电视编导）、文学（广告学）...'}, {'day': '12-07', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22854.htm', 'title': '学校召开江西省数字经济与产业创新发展研究基地项目启动会', 'page_content': '江科网讯（记者 刘莹）为深入贯彻创新驱动发展战略，提升我校科学研究水平，进一步发挥基地、平台对地方经济社会发展的支撑与辐射作用，12月6日下午，学校在行政南三楼会议室召开江西省数字经济与产业创新发展研究基地项目启动会。校长张海涛、副校长李玮出席会议。会议由李玮副校长主持。\xa0张海涛校长就基地建设及项目申报工作进行部署。她指出，管理科学研究基地申报竞争大、含金量高，我校成功获批江西省数字经济与产业创新...'}, {'day': '12-07', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22853.htm', 'title': '【喜报】我校获批江西省数字经济与产业创新发展研究基地', 'page_content': '江科网讯（通讯员 刘占先）近日，江西省科技厅下发《关于建设培育15个管理科学研究基地的通知》，我校张海涛校长牵头申报的“江西省数字经济与产业创新发展研究基地”成功获批。学校是唯一获批管理科学研究基地的民办本科高校。\xa0据悉，江西省科技厅管理科学研究基地是由省科技厅遴选出的一批高水平管理科学研究基地，旨在培育高水平科技创新智库，更好服务省委、省政府科学决策，充分发挥管理科学研究在决策支持方面的重要作用...'}, {'day': '12-06', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22847.htm', 'title': '我校师生收看江泽民同志追悼大会直播', 'page_content': '江科网讯（记者 何强江）12月6日上午10时，党中央、全国人大常委会、国务院、全国政协、中央军委在北京人民大会堂隆重举行江泽民同志追悼大会。中共中央总书记、国家主席、中央军委主席习近平同志致悼词。我校师生认真收听收看追悼大会直播，沉痛悼念、深切缅怀我党我军我国各族人民公认的享有崇高威望的卓越领导人江泽民同志。\xa0寒风哀鸣，万众同悲。行政南一楼第三会议室内，校党委委员默然肃立，怀着十分沉痛的心情集中收看...'}, {'day': '12-06', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22858.htm', 'title': '我校召开党委理论学习中心组专题学习（扩大）会', 'page_content': '江科网讯（记者 何强江）为深入学习贯彻党的二十大精神，12月5日，我校在行政南一楼第一会议室召开党委理论学习中心组专题学习（扩大）会。校党委书记邓弘作宣讲报告，校党委副书记、副校长闵桂林主持会议，江西开放大学党委宣传部部长张明列席旁听。全体校党委委员，各单位（部门）主要负责同志，各二级学院党委（党总支）书记、专职副书记，机关党委党支部书记参加会议。\xa0邓弘书记以“深刻领悟‘两个确立’的决定性意义 全面...'}, {'day': '12-05', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22843.htm', 'title': '我校教师在《江西日报》发表理论文章《坚持胸怀天下 践行使命担当》', 'page_content': '【编者按】习近平总书记在党的二十大报告强调，必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。这“六个必须”系统阐明了贯穿于习近平新时代中国特色社会主义思想的立场、观点、方法。其中，必须坚持胸怀天下既是我们党在百年奋斗中国形成的一条重要历史经验，也是我们党在新时代推动建设更加美好世界的胸襟、气魄和情怀的集中体现。12月5日，我校习近平新时...'}, {'day': '12-01', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22833.htm', 'title': '我校青年教师在国际知名期刊上发表高水平论文', 'page_content': '江科网讯（通讯员 曾丽英）近日，我校青年教师高日升以第一作者在SSCI收录期刊《FRONTIERS IN PSYCHOLOGY》的Organizational Psychology栏目发表论文《The role of farmers’ green values in creation of green innovative intention and green technology adoption behavior: Evidence from farmers grain green production》。\xa0文章基于技术接受与使用的统一理论（UTAUT），使用偏最小二乘法结构方程模型，利用Smart PLS软...'}, {'day': '12-01', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22828.htm', 'title': '【公益广告】共抗艾滋 共享健康｜2022年世界艾滋病日宣传主题', 'page_content': '2022年12月1日是第35个 “世界艾滋病日”，活动主题为“共抗艾滋 共享健康”，强调每个人都参与进来，携手应对艾滋病流行带来的风险与挑战，倡导全社会共建共治共享。\xa0HIV的基本知识\xa0艾滋病是由人类免疫缺陷病毒(Human Immunodeficiency Virus，HIV，俗称“艾滋病病毒”)所引起的一种严重传染性疾病。该病的病名是由其英文名称字头缩写 AIDS 音译而来。艾滋病只能在人与人之间传播。艾滋病病毒主要侵犯人体免疫系统。感染艾滋...'}, {'day': '11-28', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22809.htm', 'title': '学校召开疫情防控紧急工作会议', 'page_content': '江科网讯（记者 刘莹）11月28日上午，校长张海涛在行政南三楼会议室主持召开疫情防控紧急工作会议。副校长林素君，校党委副书记、副校长闵桂林，副校长李玮、周冰冰、陈辉，校党委副书记夏拥华出席会议。各部门（单位）负责人及相关工作人员参会。\xa0张海涛校长对防疫重点工作进行部署。一要进一步强化政治责任，提高思想认识，坚决克服麻痹松劲思想，采取更加周全、更为精准的防控举措，全力维护全校师生的生命安全和身体健康；...'}, {'day': '11-25', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22807.htm', 'title': '学校召开“红色班级”试点创建校级评审会', 'page_content': '江科网讯（记者 刘莹）11月25日上午，学校召开“红色班级”试点创建校级评审会。校党委副书记、副校长闵桂林受邀出席并担任主评审。组织部、宣传部、学工处（部）、团委（双创办）负责人，各学院党委书记作为评委参会。\xa0闵桂林副校长对各学院“红色班级”试点创建工作成果表示充分肯定，并提出五点要求。第一，加快“红色班级”思考与设计。要找准“红色班级”建设目标，紧紧抓住育人核心；各学院负责人要在“红色班级”创建工...'}, {'day': '11-25', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22808.htm', 'title': '我校召开产业学院建设推进会', 'page_content': '江科网讯（通讯员 李洪旭 记者 何强江）11月25日上午，副校长李玮在行政北一楼会议室主持召开产业学院建设推进会。校企合作处、教务处等部门负责人，各学院院长、教学副院长、实践秘书参加会议。\xa0会上，各学院院长从“工作开展现状”“未来工作思路”“存在的问题和困难”等三个方面汇报本学院产业学院建设工作后，李玮副校长就各学院产业学院建设工作进行具体指导。在战略意义上，产业学院建设工作是学校的战略性工程，是我校...'}, {'day': '11-25', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22864.htm', 'title': '张海涛校长带队赴欧菲光集团进行校企合作洽谈', 'page_content': '江科网讯（通讯员 李洪旭）为深化校企合作，进一步推动产教融合、产业学院建设等系列工作，11月24日下午，校长张海涛带队赴欧菲光集团进行校企合作洽谈。副校长李玮陪同洽谈。校企合作处、人事处、科研处、人工智能学院、信息工程学院等部门（单位）负责人及相关人员随同参加。\xa0座谈会上，李赟副总裁对张海涛校长一行表示热烈欢迎，并介绍了欧菲光集团的基本情况、发展历程、运营现状及校企合作模式，同时对我校历年来在欧菲光...'}, {'day': '11-25', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22811.htm', 'title': '校党委副书记夏拥华赴财经学院调研统战工作', 'page_content': '江科网讯（通讯员 郭静文）11月24日，校党委副书记夏拥华一行赴财经学院调研统战工作，并召开座谈会。统战部负责人、全体工作人员随同调研。座谈会由统战部部长刘瑛主持。\xa0会上，各参会学院汇报统战工作经验做法，积极参与研讨。与会人员谈认识、说感受、提建议，为我校统战工作建言建策。夏拥华副书记就进一步做好学校统战工作提出三点要求。一是要提高政治站位，深刻认识做好统战工作，尤其是民族宗教工作的重要性；二是要强...'}, {'day': '11-25', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22805.htm', 'title': '免费乳腺筛查进校园 深受女教职工欢迎', 'page_content': '江科网讯（记者 刘莹）为保障学校女职工健康，切实践行“我为职工办实事”主题实践活动要求，11月21日至24日，学校工会与中科体检中心合作开展“‘免费乳腺癌早期筛查’进校园”活动。\xa021日清晨，副校长、工会主席林素君早早来到检测现场，等候着受检教职工的到来。“天气冷，把空调打开，别冻着大家。”“要不断优化流程，保证大家可以快速检测。”巡视过程中，林素君副校长不断嘱咐工会工作人员，力求为女性教职工们提供最贴...'}, {'day': '11-24', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22848.htm', 'title': '我校举办2019级考研誓师大会暨2020级考研辅导班开班仪式', 'page_content': '江科网讯（记者 刘莹）11月23日下午，在距离2023年全国硕士研究生考试仅31天的特殊时刻，为增强考研信心，坚定考研决心，学校在学术报告B厅举行2019级考研誓师大会暨2020级考研辅导班开班仪式。副校长李玮出席大会。公博教育教研院院长龚春明博士，校企合作处负责人、考研教师代表、2019级全体考研报考学生及2020级考研辅导班全体学员参会。\xa0李玮副校长作动员讲话。他结合王国维提出的“治学三境界”，分析了考研过程中的艰辛...'}, {'day': '11-24', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22804.htm', 'title': '李玮副校长率队赴企业洽谈校企合作', 'page_content': '江科网讯（实习记者 梁俊颖）为进一步深化校企合作，11月23日上午，副校长李玮率队分别前往江西酷哦科技有限公司和众灿互动科技股份有限公司进行走访调研。文化与传媒学院院长贾翔羽、实践秘书张甫国、专任教师蒋黎明随同调研。\xa0江西省众灿互动科技股份有限公司执行董事长彭建华、副总裁钱从波，江西酷哦科技有限公司副总经理辜文勇热情接待李玮副校长一行，并带领其参观了企业的办公区、摄影棚、直播间、文化墙等区域，就企业...'}, {'day': '11-23', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22789.htm', 'title': '省文联原党组书记郑翔来校与师生漫谈党史，回溯井冈之源', 'page_content': '江科网讯（记者 何强江）11月22日，迎来了二十四节气中的小雪，也迎来了省文联原党组书记、省文史研究馆馆员郑翔先生带来的一场“红色之源，摇篮之始”主题红色讲座。这既是一堂生动的学者分享交流，又是一节追溯井冈山革命根据地由来的生动党史课，更是一次学习贯彻党的二十大精神的高质量辅导。省商务厅原厅长杨洪基、董事长于果、校党委书记邓弘、副校长陈石俊现场聆听。\xa0郑翔先生从习近平总书记在党的二十大开幕会上的讲话...'}, {'day': '11-23', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22793.htm', 'title': '学校召开第十四次校长办公（扩大）会议', 'page_content': '江科网讯（记者 刘莹）11月22日下午，校长张海涛在行政南三楼会议室主持召开第十四次校长办公（扩大）会议。副校长林素君，校党委副书记、副校长闵桂林，副校长李玮、周冰冰、陈辉，校党委副书记夏拥华，顾问熊爱民出席会议。各职能部门负责人、各学院院长参会。\xa0张海涛校长重点传达第五次校务委员会（党政联席会）会议精神，并就学校各重要工作进行部署。第一，迅速落实月度计划工作。各部门负责人要高度重视、亲自安排，召开...'}, {'day': '11-23', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22803.htm', 'title': '我校举行2023年度征兵动员大会', 'page_content': '江科网讯（通讯员 王婷 实习记者 张艺 梁俊颖）11月22日下午，我校2023年度征兵动员大会在报告A厅举行。校党委副书记、副校长闵桂林出席并讲话，进贤县人民武装部部长戴勇现场解读2023届大学生征兵政策。学工处、教务处、学生资助管理中心、招就处有关负责人及各学院学工副院长、学工秘书、全体2023届毕业班辅导员参加会议。\xa0\xa0闵桂林副校长在讲话中对进贤县人民武装部长期以来关心、支持、指导学校征兵工作表示衷心感谢。他指...'}, {'day': '11-22', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22814.htm', 'title': '闵桂林副校长赴管理学院调研指导学风建设工作', 'page_content': '江科网讯（通讯员 帅静）11月21日下午，校党委副书记、副校长闵桂林赴管理学院调研指导学风建设工作，并开展专项座谈会。管理学院负责人及全体专职辅导员参会。座谈会由院长王清玲主持。\xa0闵桂林副校长对管理学院学风建设工作表示充分肯定，并以“育人思维构建学生管理工作”为主线，围绕“辅导员要处理好六个关系”提出三点工作要求。第一，关心关爱是辅导员工作的“总基调”，要认真学习领会党的二十大精神，深刻领悟加强学风...'}, {'day': '11-22', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22787.htm', 'title': '“职工之家”瑜伽培训班开班', 'page_content': '江科网讯（记者 何强江）为提高广大教职工身体素质，引导大家健康工作、美丽生活，进一步展示当代教职工奋发进取、健康向上的精神风貌，校工会在“职工之家”组织的免费瑜伽培训班于11月21日正式开班。副校长、工会主席林素君在开班仪式上致辞，希望参加此次培训班的教职工通过瑜伽特有的锻炼方式能够获得身、心、智的和谐统一，达到减压减负、舒放身心、塑造身形的效果，成为一个知性的新时代女性。\xa0伴随着舒缓的音乐，大家在...'}, {'day': '11-21', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22752.htm', 'title': '我校举行“奋进新征程 建功新时代”第五届教职工大合唱比赛', 'page_content': '江科网讯（记者 何强江）为庆祝党的二十大胜利召开，凝聚全体教职工上下同心、团结奋斗、勇毅前行的磅礴力量，11月18日晚，我校在蓝海大剧场举行“奋进新征程 建功新时代”第五届教职工大合唱比赛。董事长于果，校党委书记邓弘，副校长陈石俊，副校长、工会主席林素君，校党委副书记、副校长闵桂林，副校长李玮、周冰冰、陈辉，校党委副书记夏拥华等校领导，与1500余名师生代表一同观看这场精彩的视听盛宴。比赛还通过“江科云...'}, {'day': '11-19', 'yea': '2022', 'page_url': 'https://www.jxut.edu.cn/../../info/1129/22770.htm', 'title': '【喜报】我校代表队在江西省第十六届运动会上喜获佳绩', 'page_content': '江科网讯（记者 何钰馨 何强江）为期11天的江西省第十六届运动会于11月18日闭幕。本届省运会中，我校代表队的运动健儿们顽强拼搏，勇创佳绩。\xa0在“科翔杯”羽毛球比赛（学校部高校组）的团体与个人赛事中，我校荣获4个冠军，2个亚军，1个季军以及4个第四名、2个第五名、1个第七名的好成绩，创下学校羽毛球队在历届省运会中的最佳战绩。校队教练员、体育学院院长严财庆荣获“江西省优秀教练员”称号，赵勇尊、包翰轩两位同学获...'}]